"Favorites" = "Favorites";
"iCloud Sync" = "iCloud Sync";

"Browse the smartphone site" = "Browse the smartphone site";
"したらば" = "したらば";

"Headline" = "Headline";
"Only title and DJ" = "Only title and DJ";
"Elapsed time" = "Elapsed time";
"Bitrate" = "Bitrate";
"Elapsed time and Bitrate" = "Elapsed time and Bitrate";

"Shake" = "Shake";
"Do nothing" = "Do nothing";
"Update channels" = "Update channels";
"Play random" = "Play random";
